[
  "obsidian-imgur-plugin",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "make-md",
  "obsidian-kanban",
  "obsidian-mind-map",
  "ultimate-todoist-sync",
  "obsidian-custom-frames",
  "obsidian-git",
  "dbfolder",
  "dataview",
  "quick-latex"
]